/* Localized versions of Info.plist keys */CFBundleName = "Text Input Context";CFBundleShortVersionString = "2.1.0";CFBundleGetInfoString = "Text Input Context version 2.1.0, Copyright 2020 miyako.";